{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 22566, "word_counts": "{\"march\": 45, \"europarlen\": 5, \"vote\": 459, \"almost\": 48, \"unanim\": 19, \"strengthen\": 168, \"eu\": 48, \"toy\": 6, \"legislationthi\": 1, \"decis\": 181, \"stop\": 447, \"\\u0091toying\\u0092\": 1, \"children\\u0092\": 188, \"health\": 4449, \"send\": 61, \"clear\": 100, \"messag\": 64, \"toxic\": 588, \"chemic\": 618, \"place\": 81, \"toysmor\": 1, \"latest\": 113, \"newslett\": 37, \"toxicfreetoy\": 3, \"northern\": 41, \"ireland\": 194, \"year\": 667, \"old\": 82, \"today\": 269, \"congratul\": 78, \"well\": 208, \"do\": 87, \"far\": 85, \"keep\": 427, \"countri\": 198, \"free\": 367, \"artifici\": 122, \"water\": 8444, \"fluorid\": 21090, \"move\": 93, \"nonfluorid\": 73, \"town\": 124, \"immedi\": 31, \"notic\": 58, \"improv\": 447, \"peopl\": 1184, \"give\": 277, \"choic\": 180, \"hear\": 281, \"regard\": 26, \"arkansa\": 27, \"suit\": 8, \"set\": 106, \"monday\": 27, \"socal\": 8, \"new\": 1099, \"england\": 237, \"poison\": 239, \"center\": 29, \"categorizepoison\": 1, \"still\": 287, \"recommend\": 199, \"use\": 739, \"cdc\": 322, \"fake\": 33, \"optim\": 174, \"level\": 608, \"encourag\": 68, \"usetoothpast\": 3, \"along\": 41, \"tooth\": 1393, \"decay\": 1662, \"result\": 127, \"nation\": 321, \"surveyschoolchildren\": 1, \"pleas\": 201, \"come\": 360, \"area\": 211, \"depend\": 25, \"funni\": 6, \"notth\": 1, \"austin\": 74, \"util\": 46, \"spew\": 2, \"contamin\": 104, \"citywid\": 1, \"day\": 348, \"due\": 194, \"human\": 214, \"error\": 22, \"earlier\": 22, \"plan\": 221, \"rate\": 159, \"hike\": 2, \"actual\": 111, \"excel\": 148, \"argument\": 67, \"infantstoddl\": 2, \"author\": 170, \"ignor\": 155, \"fact\": 570, \"argu\": 33, \"inappropri\": 2, \"supplement\": 36, \"global\": 48, \"solut\": 167, \"dental\": 3105, \"problem\": 489, \"it\\u0092\": 629, \"commun\": 1222, \"around\": 128, \"world\": 281, \"great\": 521, \"success\": 77, \"law\": 90, \"professor\": 74, \"ethic\": 95, \"cessat\": 10, \"compulsori\": 4, \"scheme\": 45, \"goal\": 51, \"public\": 1746, \"agenc\": 56, \"lawmak\": 6, \"inform\": 250, \"citizen\": 154, \"claim\": 278, \"neurotoxin\": 107, \"back\": 189, \"credibl\": 74, \"scienc\": 718, \"prove\": 258, \"safe\": 657, \"age\": 261, \"googl\": 38, \"fluorosi\": 293, \"look\": 205, \"familiar\": 9, \"doesnt\": 160, \"ottawa\": 69, \"idontwanttodrinkpoison\": 1, \"endawfott\": 6, \"citizenjourno\": 9, \"prevent\": 2018, \"action\": 190, \"care\": 741, \"guardian\": 17, \"saytariff\": 1, \"put\": 252, \"fluorin\": 58, \"import\": 663, \"china\": 27, \"wonder\": 100, \"includ\": 313, \"ionic\": 6, \"form\": 101, \"would\": 462, \"surpris\": 43, \"export\": 19, \"ga\": 36, \"want\": 395, \"get\": 888, \"detail\": 76, \"info\": 128, \"danger\": 198, \"tap\": 621, \"irishwat\": 275, \"islik\": 1, \"notifici\": 1, \"facebook\": 43, \"thegirlagainstfluorid\": 3, \"parallel\": 3, \"tv\": 34, \"campaign\": 226, \"run\": 46, \"urg\": 67, \"parent\": 266, \"blame\": 14, \"child\": 1208, \"autism\": 48, \"certain\": 30, \"brand\": 33, \"babi\": 152, \"food\": 170, \"gerber\": 2, \"one\": 990, \"exactli\": 29, \"fund\": 84, \"massiv\": 120, \"misdirect\": 1, \"project\": 42, \"much\": 287, \"entir\": 90, \"polit\": 150, \"upper\": 12, \"midlevel\": 2, \"domin\": 3, \"entrench\": 5, \"bureaucrat\": 11, \"wellcompens\": 1, \"promot\": 216, \"unsound\": 2, \"practic\": 201, \"spell\": 9, \"enorm\": 15, \"profit\": 48, \"special\": 72, \"interest\": 137, \"big\": 168, \"pharma\": 15, \"princip\": 7, \"beneficiari\": 2, \"lnd\": 1, \"moh\": 3, \"dr\": 709, \"chri\": 18, \"macki\": 1, \"rest\": 86, \"on\": 1, \"mosh\": 1, \"particular\": 12, \"expertis\": 5, \"evalu\": 24, \"safeti\": 285, \"support\": 663, \"canada\": 119, \"tell\": 226, \"admit\": 106, \"dont\": 321, \"singl\": 56, \"toxicolog\": 116, \"studi\": 1422, \"ada\": 112, \"american\": 325, \"societi\": 93, \"etc\": 44, \"havent\": 25, \"make\": 905, \"peep\": 5, \"fluoridelawsuit\": 274, \"bc\": 17, \"dentist\": 577, \"know\": 722, \"what\": 57, \"happen\": 136, \"educ\": 298, \"doctor\": 134, \"scientist\": 145, \"arent\": 30, \"easi\": 93, \"manipul\": 7, \"wide\": 67, \"reject\": 92, \"intervent\": 51, \"worldout\": 1, \"forc\": 295, \"half\": 25, \"popul\": 169, \"world\\u0092\": 12, \"fluoridationfre\": 1, \"vinb\": 55, \"greatest\": 75, \"case\": 155, \"scientif\": 217, \"fraud\": 29, \"centuri\": 70, \"timerobert\": 1, \"carton\": 2, \"phd\": 74, \"consent\": 109, \"impli\": 6, \"consenthelp\": 1, \"end\": 547, \"mandatori\": 92, \"experi\": 107, \"understand\": 125, \"good\": 685, \"berniequinn\": 2, \"hhodkinson\": 2, \"consid\": 151, \"accept\": 59, \"limit\": 114, \"guess\": 30, \"happi\": 57, \"max\": 4, \"profluorid\": 44, \"institut\": 46, \"acknowledg\": 15, \"harm\": 397, \"fetu\": 33, \"citi\": 672, \"council\": 390, \"cancel\": 8, \"emerg\": 80, \"evid\": 306, \"exposur\": 431, \"pregnanc\": 127, \"may\": 438, \"brain\": 289, \"develop\": 274, \"cavitiesgetaround\": 3, \"persuad\": 6, \"latino\": 16, \"trust\": 146, \"waterfluorid\": 182, \"deltadentalco\": 16, \"number\": 141, \"reason\": 170, \"decisionmak\": 14, \"expert\": 313, \"alik\": 13, \"oppos\": 155, \"risk\": 608, \"overexposur\": 27, \"yet\": 153, \"talk\": 152, \"could\": 240, \"affect\": 235, \"longterm\": 114, \"watch\": 286, \"robertkennedi\": 12, \"jr\\u0092\": 8, \"enlighten\": 4, \"convers\": 28, \"lawsuit\": 145, \"attorney\": 103, \"michael\": 102, \"connett\": 213, \"highlight\": 48, \"twist\": 7, \"turn\": 110, \"groundbreak\": 8, \"trial\": 154, \"epa\": 424, \"afsfluorid\": 96, \"beg\": 2, \"right\": 340, \"administ\": 8, \"botox\": 1, \"officesmayb\": 1, \"anoth\": 267, \"potenti\": 117, \"let\": 305, \"err\": 5, \"side\": 129, \"caution\": 4, \"cautionfirst\": 3, \"paul\": 147, \"connett\\u0092\": 3, \"present\": 178, \"zealand\": 146, \"parliament\": 36, \"ought\": 9, \"least\": 71, \"rule\": 90, \"iaomt\": 31, \"associ\": 257, \"toxicologist\": 18, \"issu\": 568, \"posit\": 108, \"paper\": 64, \"base\": 104, \"dentalhealthorg\": 20, \"iadr\": 10, \"dentalresearch\": 2, \"dentistryiq\": 1, \"thebdj\": 17, \"dentistri\": 163, \"see\": 477, \"nigelfarag\": 71, \"ticerichard\": 16, \"leeandersonmp\": 3, \"jamesreform\": 2, \"ziayusufuk\": 2, \"adrianramsay\": 39, \"carladeny\": 29, \"sianberri\": 8, \"elliechown\": 8, \"zackpolanski\": 15, \"edwardjdavey\": 7, \"libdemdaisi\": 2, \"timfarron\": 3, \"nicktenconi\": 2, \"rhetor\": 26, \"question\": 241, \"pay\": 147, \"gov\": 34, \"offici\": 195, \"insist\": 10, \"optimum\": 1, \"drink\": 1629, \"filter\": 99, \"explain\": 182, \"top\": 132, \"tea\": 72, \"exceed\": 16, \"who\": 17, \"higher\": 147, \"among\": 130, \"adult\": 391, \"musculoskelet\": 2, \"chronic\": 160, \"arthrit\": 6, \"joint\": 13, \"pain\": 348, \"main\": 50, \"effect\": 899, \"lime\": 1, \"buffer\": 1, \"agent\": 15, \"major\": 137, \"expens\": 136, \"oper\": 43, \"refus\": 30, \"includeexpens\": 1, \"even\": 329, \"foi\": 1, \"request\": 44, \"els\": 39, \"leav\": 80, \"live\": 303, \"tweetconnett\": 2, \"tsca\": 51, \"command\": 2, \"protect\": 1397, \"gener\": 205, \"publicif\": 1, \"unreason\": 11, \"suscept\": 23, \"subpopul\": 2, \"must\": 137, \"take\": 428, \"remov\": 248, \"researchergeolog\": 1, \"survey\": 30, \"usgsenvironment\": 1, \"find\": 682, \"recent\": 301, \"distribut\": 11, \"bill\": 138, \"respond\": 41, \"didnt\": 64, \"small\": 88, \"mile\": 5, \"kilomet\": 1, \"east\": 62, \"sioux\": 1, \"accord\": 85, \"clerk\": 7, \"offic\": 80, \"drannederri\": 2, \"robinswannmla\": 5, \"keen\": 7, \"hand\": 65, \"chalic\": 4, \"niexecut\": 1, \"portfolio\": 1, \"mikenesbittni\": 4, \"away\": 91, \"westminst\": 4, \"mpcitizenjourno\": 1, \"publichealth\": 449, \"assist\": 32, \"student\": 78, \"pcc\": 3, \"sylvania\": 2, \"sure\": 201, \"nature\\u0092\": 20, \"caviti\": 1300, \"fighter\": 50, \"report\": 375, \"critic\": 296, \"also\": 383, \"fear\": 123, \"erod\": 28, \"head\": 54, \"lead\": 566, \"research\": 643, \"organ\": 227, \"call\": 330, \"bad\": 145, \"newsin\": 1, \"onest\": 1, \"ntp\": 157, \"draft\": 36, \"decalcifi\": 1, \"pineal\": 21, \"gland\": 31, \"ambison\": 2, \"audio\": 8, \"hemisync\": 1, \"thirdey\": 1, \"chakra\": 1, \"heal\": 8, \"youtub\": 97, \"bday\": 6, \"toothpast\": 558, \"need\": 1051, \"factsfavorfluorid\": 87, \"hire\": 9, \"expon\": 13, \"inc\": 25, \"outsid\": 27, \"compani\": 85, \"cast\": 3, \"doubt\": 28, \"underpin\": 2, \"feder\": 113, \"regul\": 57, \"mercuri\": 43, \"say\": 626, \"inde\": 20, \"warrant\": 1, \"review\": 213, \"neurotox\": 247, \"check\": 156, \"page\": 108, \"competit\": 7, \"ticket\": 7, \"whelan\": 5, \"sunday\": 20, \"fluoridegirl\": 13, \"brush\": 427, \"teeth\": 1823, \"show\": 841, \"oral\": 1358, \"hygien\": 116, \"absenc\": 27, \"reduc\": 1172, \"dentalcar\": 13, \"kelli\": 16, \"fantast\": 13, \"advoc\": 132, \"adamvaughanuk\": 2, \"labour\": 168, \"tori\": 29, \"expand\": 85, \"across\": 102, \"keirstarm\": 42, \"nhschildsmil\": 38, \"uklabour\": 88, \"caus\": 459, \"desert\": 24, \"last\": 180, \"period\": 33, \"power\": 120, \"wreck\": 21, \"nh\": 69, \"payment\": 13, \"schedul\": 42, \"prioriti\": 54, \"remain\": 78, \"impos\": 38, \"fluorosisfriday\": 4, \"someon\": 77, \"love\": 76, \"whose\": 53, \"smile\": 154, \"fan\": 247, \"straight\": 19, \"calgari\": 145, \"fatal\": 7, \"flaw\": 29, \"teeth\\u0097it\\u0092\": 6, \"infect\": 226, \"bigger\": 34, \"line\": 52, \"read\": 229, \"stori\": 198, \"share\": 372, \"articl\": 392, \"pediatr\": 75, \"orlando\": 1, \"fl\": 74, \"rat\": 54, \"\\u0093our\": 2, \"metaanalysi\": 7, \"confirm\": 86, \"previou\": 11, \"metaanalys\": 1, \"extend\": 32, \"newer\": 2, \"precis\": 4, \"individuallevel\": 1, \"measur\": 418, \"data\": 136, \"consist\": 85, \"invers\": 3, \"iq\\u0094\": 3, \"drlimeback\": 92, \"fluoridationad\": 1, \"suppli\": 444, \"ridicul\": 13, \"idea\": 74, \"impact\": 216, \"they\\u0092r\": 42, \"bear\": 28, \"aren\\u0092t\": 62, \"expect\": 81, \"mother\": 103, \"oppon\": 221, \"demand\": 47, \"nat\\u0092l\": 6, \"program\": 307, \"reaffirm\": 21, \"don\\u0092t\": 209, \"foe\": 24, \"chang\": 211, \"tune\": 47, \"devil\": 4, \"parisdaguerr\": 3, \"your\": 85, \"wrong\": 86, \"never\": 141, \"anywher\": 13, \"near\": 25, \"everywher\": 17, \"uk\": 196, \"time\": 548, \"approxim\": 16, \"subject\": 58, \"way\": 721, \"pediatrician\": 95, \"agre\": 175, \"help\": 2448, \"kid\": 562, \"oralhealth\": 602, \"priorit\": 35, \"wellb\": 71, \"quick\": 16, \"fix\": 55, \"documentari\": 32, \"seri\": 25, \"infocu\": 5, \"filmmak\": 3, \"alistair\": 2, \"hard\": 98, \"featur\": 42, \"topqual\": 1, \"film\": 47, \"mustwatch\": 1, \"florida\": 91, \"columnist\": 27, \"refut\": 16, \"baseless\": 21, \"moder\": 19, \"sever\": 151, \"advers\": 51, \"surgeon\": 36, \"generaleverett\": 1, \"koop\": 1, \"awkward\": 2, \"implement\": 44, \"unpopular\": 2, \"bottl\": 159, \"contain\": 77, \"endocrin\": 46, \"disruptor\": 17, \"healthi\": 593, \"black\": 43, \"medic\": 455, \"leader\": 144, \"healthequ\": 73, \"healthycommun\": 45, \"overal\": 234, \"holistichealth\": 14, \"conclud\": 44, \"\\u0093i\": 18, \"measure\\u0094\": 4, \"pheuk\": 9, \"sciencematt\": 18, \"jama\": 31, \"iq\": 357, \"oralhealthwatch\": 11, \"johnni\": 84, \"johnson\": 116, \"schilldr\": 1, \"reli\": 91, \"sarcasm\": 2, \"exagger\": 3, \"ad\": 25, \"hominem\": 1, \"attack\": 95, \"nation\\u0092\": 16, \"unsafeamerican\": 1, \"concern\": 232, \"qualiti\": 148, \"morpholog\": 3, \"fetal\": 33, \"kidney\": 80, \"induc\": 10, \"fluor\": 3, \"fluorideharmsthebrainpamphlet\": 1, \"pregnant\": 144, \"woman\": 182, \"environment\": 156, \"littl\": 127, \"thing\": 164, \"matter\": 162, \"clinic\": 40, \"bruce\": 15, \"lanphear\": 31, \"md\": 46, \"mph\": 17, \"receiv\": 114, \"govt\": 71, \"handout\": 12, \"mandat\": 70, \"treat\": 88, \"medicaid\": 40, \"patient\": 159, \"wolverhampton\": 20, \"highest\": 45, \"percentag\": 36, \"miss\": 156, \"figur\": 35, \"compar\": 49, \"averag\": 28, \"sinc\": 190, \"children\": 125, \"projectkid\": 1, \"kindergarten\": 2, \"handpopul\": 1, \"drinkwat\": 10, \"believ\": 100, \"word\": 118, \"thin\": 2, \"lizzi\": 2, \"midnight\": 4, \"advic\": 34, \"juli\": 73, \"elect\": 106, \"becom\": 97, \"okay\": 12, \"govern\": 335, \"decid\": 94, \"what\\u0092\": 41, \"best\": 186, \"bodi\": 209, \"invas\": 11, \"wa\": 121, \"winter\": 8, \"issuehonorari\": 1, \"membershipsleg\": 1, \"proceed\": 10, \"usand\": 1, \"livemouthsmart\": 6, \"learn\": 423, \"work\": 570, \"legal\": 74, \"famili\": 398, \"anyon\": 118, \"life\": 327, \"busi\": 68, \"suffer\": 200, \"sugarfre\": 4, \"chew\": 5, \"gum\": 130, \"meal\": 3, \"abl\": 51, \"goodi\": 2, \"mcnalli\": 1, \"farmer\": 3, \"templebar\": 1, \"market\": 29, \"mint\": 1, \"coriand\": 1, \"purpl\": 1, \"night\": 48, \"final\": 75, \"plaintiffs\\u0092\": 1, \"testimoni\": 49, \"fluoridationcanadian\": 1, \"publish\": 197, \"systemat\": 26, \"link\": 405, \"low\": 109, \"lower\": 205, \"padentalassn\": 4, \"chiefdent\": 4, \"openparachut\": 63, \"thank\": 406, \"rt\": 104, \"preventdecay\": 99, \"enjoy\": 76, \"pic\": 4, \"astronaut\": 1, \"prepar\": 23, \"journey\": 8, \"deadli\": 19, \"void\": 1, \"outer\": 1, \"space\": 10, \"nevermind\": 1, \"hazmat\": 2, \"crew\": 1, \"cleanup\": 3, \"gallon\": 16, \"fluorosilic\": 191, \"acid\": 357, \"spill\": 27, \"amasad\": 1, \"horrend\": 2, \"there\\u0092\": 55, \"decent\": 1, \"lot\": 111, \"acn\": 25, \"larg\": 68, \"segment\": 16, \"contribut\": 85, \"factor\": 41, \"washington\": 46, \"post\": 153, \"us\": 32, \"guilt\": 3, \"forcedfluorid\": 92, \"trump\": 42, \"bizarr\": 6, \"forcefluoridat\": 4, \"chief\": 37, \"john\": 73, \"birch\": 1, \"irrelev\": 9, \"news\": 357, \"he\": 24, \"ahol\": 2, \"true\": 73, \"fluoridationquest\": 1, \"belief\": 44, \"nonmed\": 1, \"nonscientif\": 4, \"shock\": 39, \"histori\": 96, \"interview\": 93, \"herdimmun\": 1, \"threshold\": 20, \"coauthor\\u0097professor\": 1, \"sunetra\": 1, \"gupta\": 1, \"oxford\": 1, \"univth\": 1, \"preexist\": 3, \"antibodi\": 4, \"tcell\": 2, \"respons\": 106, \"coronavirus\": 1, \"seem\": 100, \"outcom\": 83, \"opchemtrail\": 8, \"save\": 342, \"date\": 58, \"bf\": 31, \"host\": 53, \"confer\": 82, \"birmingham\": 23, \"octob\": 38, \"full\": 132, \"differencedentist\": 12, \"school\": 218, \"nurs\": 42, \"member\": 160, \"teamfluorid\": 2, \"likelihood\": 5, \"they\\u0092ll\": 4, \"procedur\": 99, \"later\": 77, \"i\\u0092m\": 62, \"today\\u0092\": 9, \"focu\": 105, \"thame\": 17, \"amaz\": 30, \"dare\": 8, \"print\": 22, \"endors\": 81, \"globalsupport\": 7, \"nutrient\": 53, \"deserv\": 124, \"choos\": 87, \"whether\": 106, \"diabetesorg\": 2, \"role\": 93, \"fluoridewat\": 5, \"sourc\": 153, \"play\": 150, \"aggrav\": 7, \"condit\": 178, \"front\": 27, \"search\": 33, \"button\": 10, \"bring\": 101, \"hit\": 18, \"fluoridefluorid\": 6, \"often\": 157, \"dramat\": 12, \"rise\": 59, \"backslid\": 4, \"avoid\": 295, \"goodby\": 4, \"\\u0093it\\u0092\": 4, \"hazardousus\": 1, \"rid\": 33, \"itwork\": 1, \"wear\": 17, \"face\": 88, \"shield\": 3, \"handl\": 11, \"wors\": 57, \"batteri\": 11, \"acid\\u0094\": 1, \"boulang\": 1, \"superintend\": 3, \"dover\": 2, \"foster\": 3, \"start\": 290, \"plenti\": 68, \"individu\": 171, \"like\": 710, \"thyroid\": 212, \"autoimmun\": 32, \"disord\": 64, \"irrespons\": 9, \"meadvil\": 39, \"mayor\": 72, \"forum\": 10, \"tax\": 29, \"costli\": 97, \"treatment\": 324, \"usa\": 83, \"debat\": 188, \"gloversvil\": 2, \"york\": 41, \"state\": 359, \"employe\": 23, \"\\u0093safe\": 4, \"effective\\u0094\": 4, \"floor\": 3, \"biohazard\": 2, \"adamson\": 1, \"bbq\": 1, \"defenc\": 7, \"donat\": 51, \"updateadamsonbbq\": 1, \"istandwithadamskelli\": 1, \"controsci\": 1, \"ye\": 169, \"deem\": 5, \"hazard\": 56, \"judg\": 125, \"manag\": 33, \"process\": 76, \"elimin\": 21, \"add\": 1065, \"fluord\": 2, \"austinarea\": 1, \"tot\": 5, \"die\": 38, \"connect\": 64, \"scam\": 14, \"america\\u0092\": 4, \"profession\": 165, \"benefit\": 1003, \"diminish\": 4, \"liver\": 22, \"function\": 49, \"adolesc\": 43, \"latelateshow\": 16, \"kill\": 40, \"inequ\": 44, \"especi\": 345, \"can\\u0092t\": 133, \"afford\": 189, \"routin\": 117, \"visit\": 174, \"spikedonlin\": 3, \"conserv\": 66, \"wast\": 304, \"phosphat\": 178, \"fertilis\": 131, \"industri\": 329, \"tomslat\": 1, \"qa\": 18, \"david\": 41, \"kennedi\": 10, \"dd\": 24, \"answer\": 165, \"worldwid\": 42, \"million\": 175, \"mani\": 465, \"regularli\": 87, \"greatli\": 33, \"viewer\": 12, \"europ\": 52, \"conductamerican\": 1, \"neg\": 35, \"fluorideadolesc\": 1, \"cognit\": 108, \"disson\": 5, \"describ\": 28, \"slight\": 1, \"introduct\": 26, \"current\": 122, \"addit\": 113, \"cheapest\": 1, \"ph\": 12, \"enamel\": 173, \"surfac\": 17, \"declin\": 45, \"onesizefitsal\": 33, \"drnigelcart\": 14, \"morn\": 28, \"electr\": 4, \"toothbrush\": 29, \"part\": 262, \"dailyexpress\": 5, \"money\": 198, \"drain\": 9, \"resourc\": 83, \"steal\": 3, \"target\": 45, \"noncontroversi\": 1, \"strategi\": 93, \"sealant\": 35, \"screen\": 8, \"axe\": 1, \"thoroughli\": 13, \"drinkingwaterweek\": 8, \"fight\": 170, \"saludtu\": 144, \"senior\": 189, \"seriou\": 173, \"complic\": 74, \"malnutrit\": 22, \"kurt\": 13, \"ferr\\u00e9chuck\": 1, \"hayni\": 5, \"mdfound\": 1, \"af\": 152, \"portland\": 48, \"club\": 17, \"hygienist\": 57, \"messeng\": 1, \"\\u0093more\": 7, \"previous\": 35, \"thought\\u0094\": 5, \"quot\": 27, \"sandi\": 36, \"utah\": 26, \"director\": 105, \"overfe\": 30, \"clean\": 136, \"uncontamin\": 18, \"cleanwaterfirst\": 10, \"docahmadmalik\": 8, \"websit\": 168, \"israel\": 84, \"icl\": 56, \"group\": 264, \"subsidiari\": 15, \"rotem\": 24, \"fsa\": 48, \"photo\": 29, \"supplier\": 18, \"floss\": 103, \"timetosmil\": 22, \"pure\": 41, \"without\": 303, \"unnecessari\": 70, \"nice\": 46, \"largethyroid\": 1, \"dysfunct\": 24, \"broccoli\": 1, \"badunless\": 1, \"boiledbut\": 1, \"wont\": 76, \"tellfluorid\": 1, \"boil\": 19, \"equal\": 56, \"badscrew\": 1, \"either\": 48, \"couldnt\": 17, \"wait\": 48, \"seemak\": 1, \"webmd\": 3, \"list\": 92, \"go\": 356, \"badit\": 1, \"decad\": 96, \"primari\": 30, \"activ\": 43, \"ingredi\": 19, \"pest\": 3, \"killer\": 3, \"sodium\": 43, \"declanwaugh\": 12, \"fluoridationthat\": 1, \"unconscion\": 1, \"peoplewhi\": 1, \"gutless\": 1, \"stand\": 75, \"themthi\": 1, \"pubic\": 2, \"scandal\": 19, \"centuryendfluorid\": 1, \"better\": 320, \"flotu\": 3, \"renown\": 5, \"speak\": 181, \"houston\": 8, \"island\": 13, \"kingdom\": 4, \"curacaoc\": 1, \"caribbean\": 2, \"popn\": 2, \"decre\": 2, \"catherin\": 5, \"mccoll\": 2, \"ago\": 123, \"reformpartyuk\": 51, \"workerspartygb\": 18, \"libdem\": 30, \"thegreenparti\": 88, \"votersnigelfarag\": 1, \"that\": 100, \"dispar\": 139, \"juliet\": 18, \"guichon\": 6, \"jd\": 8, \"ethicist\": 6, \"ian\": 13, \"mitchel\": 7, \"book\": 65, \"pediatricsguichon\": 6, \"calgary\\u0092\": 15, \"effort\": 68, \"return\": 83, \"system\": 357, \"real\": 154, \"we\\u0092r\": 99, \"enough\": 155, \"consum\": 139, \"everyon\": 489, \"tennesse\": 29, \"hiker\": 1, \"paradis\": 1, \"\\u0093after\": 1, \"push\": 125, \"accomplishmenthistorysurgeon\": 2, \"general\\u0092\": 2, \"statement\": 83, \"iqs\\u0094\": 2, \"realiti\": 18, \"kent\": 2, \"seasid\": 1, \"plagu\": 2, \"sewag\": 73, \"resid\": 237, \"noth\": 57, \"empti\": 4, \"promiseshav\": 1, \"whitstabl\": 1, \"yesterday\": 35, \"anger\": 11, \"frustrat\": 33, \"palat\": 2, \"clearli\": 22, \"enoughand\": 1, \"quit\": 28, \"rightli\": 3, \"increas\": 245, \"childhood\": 99, \"neurobehavior\": 16, \"mysteri\": 2, \"preciou\": 6, \"\\u0097\": 57, \"control\": 108, \"socioeconom\": 21, \"demograph\": 7, \"pollut\": 123, \"fool\": 16, \"realizenatur\": 1, \"cow\": 6, \"milk\": 51, \"calf\": 1, \"poor\": 164, \"bossi\": 1, \"firstaccid\": 1, \"bristol\": 6, \"va\": 20, \"herald\": 15, \"courier\": 9, \"letter\": 202, \"wno\": 6, \"cred\": 6, \"outlandish\": 6, \"tire\": 10, \"\\u0091good\": 1, \"them\\u0092\": 1, \"excess\": 40, \"perman\": 48, \"damag\": 175, \"fluorideexposurehealthrisk\": 1, \"dothan\": 1, \"al\": 26, \"biodentistalabama\": 1, \"lazi\": 9, \"policymak\": 1, \"safer\": 58, \"approach\": 55, \"hispan\": 13, \"mad\": 16, \"resolut\": 11, \"creat\": 63, \"cleanwat\": 16, \"freedom\": 76, \"that\\u0092\": 83, \"document\": 58, \"habit\": 69, \"cook\": 14, \"appear\": 80, \"alway\": 100, \"chanc\": 62, \"thiessen\": 26, \"unflapp\": 1, \"manner\": 3, \"cross\": 27, \"examin\": 68, \"garlic\": 3, \"cleav\": 6, \"\\u0096\": 123, \"rich\": 23, \"antioxid\": 4, \"compon\": 26, \"allicin\": 1, \"borisjohnson\": 29, \"tellpm\": 1, \"stronger\": 47, \"lifetim\": 87, \"serious\": 38, \"moanthelawn\": 5, \"hoopbla\": 5, \"gtorg\": 5, \"krassenstein\": 5, \"kettlebelldan\": 5, \"appar\": 51, \"think\": 219, \"expos\": 119, \"common\": 163, \"beauti\": 21, \"tn\": 48, \"tomorrow\": 55, \"friday\": 28, \"jan\": 12, \"deadlin\": 16, \"submit\": 14, \"comment\": 88, \"webinarsurgeon\": 1, \"upcom\": 17, \"michel\": 11, \"pit\": 5, \"nidcrsgrohnicdrnihgov\": 1, \"order\": 60, \"equip\": 20, \"build\": 45, \"solar\": 2, \"initi\": 52, \"everychildne\": 36, \"ensur\": 397, \"healthier\": 150, \"resist\": 82, \"fresh\": 8, \"edmonton\": 7, \"nov\": 13, \"rethink\": 34, \"petit\": 98, \"domest\": 20, \"ronnig\": 1, \"johnconsta\": 3, \"evolv\": 14, \"faster\": 14, \"denmark\": 15, \"courtesi\": 5, \"doug\": 5, \"crago\": 3, \"conductor\": 1, \"wild\": 9, \"ride\": 1, \"ubiquit\": 6, \"assum\": 20, \"physician\": 53, \"consult\": 88, \"gp\": 11, \"specialist\": 2, \"warn\": 161, \"personalchoic\": 6, \"might\": 167, \"benefici\": 81, \"balanc\": 64, \"balancedhealth\": 4, \"bribe\": 4, \"medicin\": 70, \"ineffect\": 27, \"cure\": 21, \"prophylact\": 3, \"bet\": 10, \"imagin\": 20, \"allergi\": 13, \"adjuv\": 3, \"substanc\": 31, \"intensifi\": 1, \"allerg\": 9, \"reactionsit\\u0092\": 1, \"corros\": 41, \"leach\": 34, \"newsweek\": 13, \"how\": 4, \"kyoralhealth\": 3, \"nearli\": 56, \"cwf\": 171, \"worst\": 36, \"break\": 71, \"next\": 151, \"week\": 156, \"vacatedistrict\": 1, \"edward\": 18, \"chen\": 45, \"motion\": 62, \"dismiss\": 34, \"unknown\": 7, \"\\u0093mi\": 9, \"son\": 7, \"kyle\": 5, \"sensit\": 48, \"hypersensit\": 8, \"gather\": 16, \"other\": 64, \"water\\u0094\": 18, \"diseas\": 377, \"shouldn\\u0092t\": 65, \"test\": 76, \"bauxit\": 2, \"ar\": 3, \"seepag\": 1, \"aluminum\": 24, \"smelt\": 4, \"celebr\": 129, \"museum\": 1, \"note\": 69, \"proudlystain\": 1, \"fill\": 143, \"stain\": 22, \"brazilian\": 1, \"protein\": 10, \"profil\": 5, \"cell\": 22, \"cdcgov\": 80, \"u\": 128, \"ameracadp\": 58, \"smear\": 17, \"wellnessw\": 116, \"fluorideact\": 33, \"disturb\": 11, \"isnt\": 133, \"mgl\": 35, \"rang\": 15, \"opposit\": 69, \"continu\": 283, \"foundat\": 232, \"sound\": 192, \"drug\": 115, \"incl\": 4, \"depress\": 66, \"activist\": 127, \"erin\": 14, \"brockovich\": 12, \"irish\": 87, \"india\": 25, \"plug\": 8, \"div\": 3, \"whole\": 54, \"kennardmatt\": 20, \"leannemohamad\": 18, \"wesstreet\": 31, \"toni\": 53, \"blair\": 57, \"reveal\": 68, \"cavityprevent\": 15, \"properti\": 13, \"uicod\": 5, \"grow\": 185, \"im\": 76, \"swedish\": 4, \"band\": 4, \"gyllen\": 1, \"tider\": 1, \"song\": 4, \"jag\": 2, \"dr\\u00f6mde\": 1, \"m\\u00f6tte\": 1, \"fluortanten\": 1, \"translat\": 6, \"dream\": 4, \"meet\": 163, \"na\": 20, \"ja\": 1, \"sweden\": 6, \"hasnt\": 28, \"long\": 119, \"rememb\": 58, \"prefluorid\": 1, \"eg\": 13, \"goiterhypothyroid\": 1, \"virtual\": 76, \"diabet\": 94, \"arthriti\": 46, \"aroundtoday\": 1, \"saw\": 14, \"yr\": 70, \"toolkit\": 10, \"catharinehoey\": 2, \"carlalockhart\": 1, \"sake\": 11, \"clariti\": 3, \"rishisunak\": 15, \"politician\": 82, \"refer\": 61, \"republ\": 44, \"simonharristd\": 5, \"michealmartintd\": 7, \"hermannkelli\": 8, \"maryloumcdonald\": 8, \"moneillsf\": 6, \"chhcall\": 2, \"malcolmoutloud\": 1, \"suppos\": 41, \"destroy\": 13, \"tweetjudg\": 15, \"prior\": 13, \"causationy\": 1, \"minut\": 87, \"soup\": 3, \"option\": 75, \"australia\": 131, \"howev\": 34, \"violat\": 39, \"australian\": 69, \"texa\": 86, \"calcium\": 48, \"natur\": 296, \"kind\": 52, \"f\": 44, \"recov\": 15, \"addict\": 27, \"revers\": 27, \"prolong\": 4, \"egalitarian\": 41, \"access\": 495, \"rais\": 91, \"tooth\\u0092\": 3, \"succumb\": 12, \"acidsugar\": 3, \"challeng\": 117, \"western\": 45, \"diet\": 95, \"dodslaw\": 25, \"ken\": 12, \"fertil\": 51, \"chemist\": 8, \"endocrinologist\": 2, \"epidemiologist\": 9, \"nutcas\": 1, \"travel\": 14, \"abroad\": 4, \"amid\": 2, \"appoint\": 17, \"crisi\": 52, \"knowingli\": 9, \"contract\": 36, \"fluoridation\\u00a4\": 1, \"\\u0093water\": 14, \"sharehold\": 13, \"payout\": 2, \"despit\": 81, \"conviction\\u0094and\": 1, \"boy\": 22, \"girl\": 22, \"worksw\": 1, \"spend\": 82, \"dump\": 65, \"sht\": 8, \"nearest\": 2, \"river\": 73, \"fine\": 19, \"monsanto\": 13, \"glyphos\": 6, \"insuffici\": 5, \"causal\": 7, \"herbicid\": 2, \"lymphat\": 1, \"cancer\": 123, \"north\": 89, \"seymour\": 5, \"object\": 21, \"follow\": 147, \"instrument\": 2, \"mouth\": 154, \"hoax\": 2, \"drinkchem\": 4, \"development\": 59, \"delay\": 41, \"outweigh\": 17, \"let\\u0092\": 55, \"amesburi\": 3, \"massachusett\": 17, \"abbi\": 3, \"martin\": 11, \"america\": 55, \"outlin\": 7, \"taupo\": 2, \"district\": 56, \"lake\": 41, \"inclus\": 3, \"disruptordent\": 1, \"product\": 155, \"controversi\": 34, \"bpa\": 3, \"triclosan\": 8, \"happier\": 1, \"thyroidmari\": 8, \"grandjean\": 32, \"journal\": 106, \"analysi\": 66, \"matern\": 20, \"urin\": 12, \"concentr\": 74, \"coincid\": 18, \"point\": 108, \"strangelov\": 3, \"nikonsmallworld\": 2, \"view\": 77, \"ingest\": 102, \"progress\": 21, \"ilikemyteeth\": 180, \"everi\": 205, \"teach\": 59, \"bobfmottawa\": 2, \"toothdecay\": 20, \"myth\": 122, \"blind\": 21, \"proof\": 24, \"mark\": 33, \"hyman\": 10, \"job\": 66, \"cleveland\": 8, \"wow\": 37, \"buy\": 65, \"cant\": 73, \"toothpastewtf\": 1, \"logic\": 5, \"begin\": 167, \"lectur\": 17, \"characterist\": 3, \"lie\": 63, \"iom\": 3, \"intak\": 52, \"epidem\": 30, \"unborn\": 12, \"mom\": 105, \"label\": 53, \"content\": 47, \"sign\": 154, \"atlant\": 15, \"dishonesti\": 2, \"skitter\": 1, \"edg\": 3, \"truth\": 138, \"durabl\": 1, \"mean\": 187, \"wateron\": 1, \"sentenc\": 4, \"harvard\": 80, \"adhd\": 53, \"mental\": 52, \"anxieti\": 22, \"headach\": 9, \"temper\": 3, \"young\": 107, \"wale\": 17, \"oldkid\": 1, \"fluorideoverdos\": 4, \"academi\": 73, \"coverup\": 8, \"unless\": 16, \"youv\": 18, \"bryson\": 12, \"decept\": 31, \"probabl\": 73, \"epigenet\": 1, \"skelet\": 26, \"osteoporosi\": 16, \"ceas\": 41, \"sincepopul\": 1, \"mf\": 2, \"overload\": 3, \"mainli\": 9, \"red\": 11, \"her\": 3, \"regardless\": 151, \"econom\": 73, \"situat\": 27, \"evidencebas\": 111, \"safest\": 5, \"elonmusk\": 17, \"grandfath\": 2, \"jn\": 1, \"haldeman\": 2, \"collectivistinternationalist\": 1, \"conspiraci\": 89, \"central\": 33, \"insur\": 44, \"variou\": 26, \"pharmaceut\": 12, \"\\u0093\": 9, \"fda\": 52, \"approv\": 43, \"fluoride\\u0092\": 77, \"undarkmag\": 2, \"texan\": 15, \"eventu\": 11, \"reach\": 71, \"aquif\": 5, \"alreadi\": 114, \"maxspend\": 1, \"avail\": 120, \"design\": 34, \"propaganda\": 61, \"adapt\": 11, \"naturallyoccur\": 22, \"ppm\": 110, \"standard\": 48, \"june\": 60, \"fan\\u0092\": 24, \"fluoroquinolon\": 9, \"advis\": 28, \"independ\": 41, \"sinn\": 8, \"fein\": 8, \"rte\": 22, \"battlefield\": 2, \"altern\": 51, \"ron\": 3, \"paulback\": 1, \"nv\": 2, \"candid\": 59, \"vow\": 7, \"defund\": 2, \"chemtrail\": 2, \"captain\": 4, \"dad\": 9, \"honour\": 4, \"semin\": 3, \"establish\": 33, \"first\": 210, \"benchmark\": 8, \"dose\": 97, \"offspr\": 9, \"ope\": 23, \"durango\": 10, \"colorado\": 41, \"jamapediatr\": 11, \"shameless\": 5, \"shame\": 37, \"flood\": 10, \"meme\": 5, \"video\": 365, \"snip\": 1, \"cynic\": 3, \"garbag\": 9, \"sponsor\": 13, \"fair\": 21, \"discrimin\": 5, \"iamhealthequ\": 13, \"newgener\": 1, \"wash\": 27, \"copper\": 5, \"drinkabl\": 5, \"increaseconcentr\": 1, \"except\": 28, \"greater\": 29, \"ever\": 106, \"cdcada\": 2, \"white\": 59, \"spot\": 35, \"child\\u0092\": 47, \"outward\": 3, \"poisoningif\": 1, \"tip\": 42, \"fluorosisin\": 1, \"billboard\": 4, \"fg\": 16, \"suffici\": 9, \"grind\": 22, \"irishwaterrstil\": 1, \"swallow\": 49, \"alert\": 30, \"mexico\": 30, \"inher\": 8, \"weak\": 29, \"googlealert\": 29, \"virginia\": 23, \"counti\": 117, \"prevail\": 25, \"misinform\": 185, \"doesn\\u0092t\": 69, \"vulner\": 163, \"equit\": 38, \"healthcar\": 131, \"instead\": 110, \"hydrofluosilic\": 11, \"sulphur\": 1, \"highli\": 63, \"keir\": 18, \"starmer\": 28, \"puppet\": 5, \"tri\": 161, \"britain\": 29, \"equiti\": 72, \"poster\": 90, \"download\": 50, \"ncdhm\": 131, \"rear\": 2, \"anchorag\": 2, \"alaska\": 48, \"juneau\": 14, \"fairbank\": 2, \"shake\": 6, \"lynden\": 9, \"wateraft\": 3, \"two\": 178, \"lobbi\": 48, \"defeat\": 21, \"stoke\": 4, \"mind\": 92, \"practicethey\": 1, \"werent\": 10, \"dismantl\": 10, \"network\": 106, \"mymamihood\": 5, \"spread\": 147, \"join\": 75, \"bureaucraci\": 15, \"satur\": 2, \"teenag\": 9, \"bioweapon\": 7, \"wuhan\": 5, \"spike\": 9, \"inject\": 11, \"influenc\": 22, \"earli\": 156, \"plane\": 1, \"requir\": 106, \"seed\": 5, \"cloud\": 5, \"mild\": 11, \"potassium\": 6, \"badli\": 8, \"mistak\": 23, \"joseph\": 37, \"mercola\": 60, \"osteopath\": 7, \"vaccin\": 316, \"circul\": 17, \"theori\": 62, \"sell\": 35, \"thru\": 13, \"onlin\": 80, \"store\": 17, \"pesticid\": 30, \"regulatori\": 8, \"scrutini\": 6, \"percept\": 3, \"compound\": 31, \"persist\": 18, \"environ\": 86, \"bioaccumul\": 9, \"chain\": 17, \"nontarget\": 1, \"adrian\": 4, \"wylli\": 2, \"\\u0093the\": 81, \"simpl\": 132, \"conduct\": 68, \"complet\": 77, \"root\": 82, \"branch\": 2, \"restructur\": 3, \"ownership\": 4, \"overse\": 7, \"bite\": 39, \"ringemail\": 1, \"tdsenatorcouncillor\": 1, \"corrupt\": 23, \"bind\": 7, \"questionresearch\": 1, \"person\": 96, \"farm\": 8, \"marin\": 2, \"luther\": 6, \"king\": 19, \"bandaid\": 2, \"screenshot\": 15, \"relev\": 23, \"section\": 17, \"polici\": 390, \"april\": 38, \"traci\": 1, \"plant\": 60, \"fluoridationrel\": 2, \"accid\": 29, \"accident\": 4, \"bleach\": 2, \"hydrofluorosilic\": 38, \"chlorin\": 23, \"gasfluorid\": 1, \"court\": 141, \"session\": 30, \"plaintiff\": 33, \"close\": 77, \"rotten\": 8, \"retir\": 24, \"\\u0093portlandia\\u0094hom\": 5, \"home\": 121, \"\\u0093selective\\u0094\": 5, \"denier\": 13, \"pdxfluorid\": 5, \"daili\": 79, \"provid\": 422, \"net\": 29, \"extract\": 72, \"foia\": 5, \"email\": 55, \"obtain\": 12, \"thousand\": 30, \"cannot\": 45, \"here\\u0092\": 51, \"tast\": 9, \"berkeyfilt\": 24, \"scare\": 28, \"ppl\": 28, \"ashleymalin\": 1, \"ashleyjmalin\": 1, \"inspir\": 15, \"recount\": 1, \"psychologist\": 3, \"lifealt\": 1, \"envirhealthnew\": 2, \"obfsu\": 5, \"kennebunkport\": 4, \"fpusher\": 15, \"woodwork\": 1, \"amerdentalassn\": 68, \"webinar\": 30, \"exampl\": 94, \"quickli\": 8, \"bogu\": 8, \"viral\": 10, \"explor\": 70, \"counter\": 15, \"mention\": 122, \"high\": 179, \"hydrogen\": 33, \"cumul\": 26, \"signific\": 63, \"denver\": 8, \"skepticpedi\": 37, \"ettucarl\": 16, \"saliva\": 8, \"cariostat\": 3, \"outdat\": 76, \"realli\": 118, \"twitter\": 51, \"premier\": 19, \"neurodevelopment\": 20, \"gerson\": 1, \"sd\": 2, \"wellknown\": 18, \"disabl\": 101, \"struggl\": 108, \"russian\": 2, \"recogn\": 68, \"seek\": 47, \"alternativedent\": 1, \"francisco\": 12, \"ramosg\\u00f3mez\": 8, \"grand\": 51, \"rapid\": 46, \"file\": 30, \"hold\": 75, \"unit\": 89, \"expans\": 126, \"starter\": 7, \"andov\": 2, \"divid\": 4, \"georgegalloway\": 37, \"feargalsharkey\": 60, \"marchforwat\": 3, \"gbnew\": 38, \"afneil\": 5, \"chines\": 25, \"elderli\": 54, \"chicago\": 13, \"symptom\": 36, \"defin\": 7, \"canadian\": 126, \"didn\\u0092t\": 33, \"regular\": 161, \"layer\": 45, \"alter\": 24, \"laura\": 9, \"pressley\": 5, \"open\": 77, \"proud\": 32, \"tbtime\": 6, \"editori\": 38, \"commission\": 19, \"tactic\": 34, \"reflect\": 24, \"cultur\": 42, \"collect\": 38, \"tool\": 136, \"westinghous\": 1, \"nuclear\": 9, \"fuel\": 5, \"blackpool\": 4, \"toronto\": 40, \"awf\": 12, \"sir\": 17, \"remind\": 41, \"region\": 38, \"embryon\": 4, \"assembl\": 9, \"reportedli\": 7, \"launch\": 31, \"via\": 110, \"rda\": 1, \"globalnew\": 1, \"modern\": 45, \"principl\": 26, \"pharmacolog\": 14, \"obsolet\": 6, \"arvid\": 5, \"carlsson\": 4, \"adults\\u0092\": 13, \"testosteron\": 6, \"seawat\": 3, \"freshwat\": 7, \"naturaloccurr\": 3, \"arcata\": 5, \"ca\": 18, \"avon\": 1, \"park\": 10, \"everyday\": 15, \"crucial\": 68, \"bone\": 130, \"\\u0093until\": 2, \"infant\": 102, \"brain\\u0094\": 3, \"austconserva\": 3, \"confid\": 39, \"conclus\": 69, \"doctorkarl\": 1, \"topic\": 60, \"applic\": 20, \"ok\": 27, \"intern\": 77, \"exploit\": 3, \"nationwid\": 16, \"adjust\": 33, \"amount\": 222, \"alcoa\": 5, \"friend\": 65, \"emili\": 3, \"firman\": 3, \"advocaci\": 42, \"terrorist\": 1, \"homeland\": 2, \"secur\": 20, \"anti\": 214, \"site\": 62, \"assert\": 13, \"mass\": 94, \"jonesborough\": 14, \"updat\": 94, \"fpollut\": 8, \"podcastdr\": 1, \"past\": 62, \"presid\": 121, \"safecc\": 1, \"rrichardh\": 2, \"kalltuck\": 1, \"shirafed\": 1, \"geneemerylisten\": 1, \"huge\": 85, \"lancet\": 15, \"oldest\": 3, \"prestigi\": 14, \"cjsnowdon\": 1, \"environmentalist\": 6, \"repli\": 59, \"three\": 86, \"victori\": 67, \"arab\": 5, \"board\": 111, \"perinat\": 3, \"vital\": 61, \"cost\": 254, \"fluoridefriday\": 9, \"videopresent\": 1, \"christin\": 12, \"till\": 24, \"diagnosi\": 12, \"impair\": 40, \"aecothron\": 1, \"txohc\": 20, \"discontinu\": 21, \"ask\": 207, \"neverend\": 1, \"hi\": 8, \"ambassador\": 11, \"simon\": 5, \"manley\": 1, \"cmg\": 1, \"deleg\": 2, \"inb\": 1, \"block\": 15, \"un\": 4, \"lastminut\": 1, \"pandem\": 15, \"treati\": 6, \"click\": 41, \"tweetconnettit\": 2, \"undisput\": 6, \"brainepa\": 1, \"attempt\": 46, \"determin\": 44, \"estim\": 22, \"background\": 70, \"shortterm\": 3, \"color\": 17, \"infograph\": 202, \"hurt\": 45, \"studyshow\": 3, \"harmanoth\": 1, \"mechan\": 12, \"databas\": 17, \"slow\": 14, \"\\u0093regul\": 1, \"compound\\u0094\": 1, \"decreas\": 29, \"buda\": 16, \"beth\": 5, \"stewart\": 6, \"execut\": 14, \"viahaysfreepress\": 1, \"neurolog\": 22, \"poisoningjudg\": 1, \"similar\": 55, \"per\": 82, \"liter\": 14, \"hope\": 81, \"healthpolicyvalentin\": 3, \"plebiscit\": 13, \"princ\": 8, \"georg\": 22, \"perspect\": 39, \"swafm\": 24, \"bonappetit\": 8, \"thyroidfriend\": 7, \"karen\": 10, \"inflat\": 5, \"ego\": 2, \"apha\": 12, \"org\": 55, \"weekli\": 17, \"fluoridecontain\": 3, \"voriconazol\": 2, \"mexican\": 7, \"bmi\": 1, \"investig\": 55, \"homeopath\": 6, \"homework\": 16, \"sens\": 69, \"margin\": 12, \"short\": 71, \"blog\": 116, \"lesson\": 12, \"guid\": 25, \"local\": 240, \"northeast\": 6, \"englandfluoridelawsuit\": 1, \"nickbuckleymb\": 29, \"abridgen\": 14, \"freak\": 12, \"favor\": 39, \"outoftown\": 1, \"express\": 31, \"underact\": 5, \"saul\": 1, \"alinski\": 1, \"dedic\": 20, \"lucif\": 1, \"accus\": 12, \"lord\": 15, \"echo\": 11, \"chamber\": 8, \"dofavor\": 1, \"vax\": 40, \"forcetwo\": 1, \"wing\": 14, \"bird\": 12, \"drop\": 33, \"land\": 10, \"interfer\": 13, \"ecosystemsstopstop\": 1, \"\\u0093commun\": 3, \"percent\\u0094\": 3, \"pewstat\": 3, \"french\": 5, \"philosoph\": 7, \"ren\\u00e9\": 1, \"descart\": 1, \"famou\": 7, \"dictum\": 1, \"cogito\": 1, \"ergo\": 1, \"sum\": 3, \"therefor\": 14, \"convinc\": 36, \"exist\": 64, \"fluorideexpos\": 11, \"soar\": 16, \"poll\": 54, \"resum\": 52, \"infam\": 2, \"hanmer\": 3, \"deputi\": 6, \"administr\": 8, \"rebecca\": 1, \"write\": 127, \"noteworthi\": 1, \"citizen\\u0092\": 3, \"inquiri\": 8, \"\\u0093it\": 3, \"ideal\": 23, \"\\u0093becaus\": 1, \"soft\": 7, \"mg\": 8, \"invertebr\": 2, \"fishes\\u0094\": 1, \"fyi\": 4, \"topoli\": 10, \"johntori\": 15, \"beginfluorid\": 12, \"fallforsmil\": 5, \"commiss\": 20, \"bid\": 9, \"restart\": 33, \"parson\": 6, \"kansa\": 9, \"ban\": 114, \"materi\": 36, \"cardboard\": 1, \"packag\": 7, \"scotnatwatch\": 2, \"unitynewsnet\": 30, \"jenniferarcuri\": 3, \"scotland\": 74, \"chipublichealth\": 2, \"pew\": 113, \"histor\": 32, \"timelin\": 4, \"slide\": 11, \"blood\": 47, \"thicker\": 2, \"study\\u0094\": 13, \"heritag\": 19, \"parti\": 164, \"kurten\": 1, \"waterdavidkurten\": 1, \"educatedpleb\": 1, \"bloomberg\": 2, \"law\\u0093if\": 1, \"pose\": 31, \"restrict\": 14, \"way\\u0094th\": 1, \"haywardcl\": 1, \"act\": 75, \"\\u0091someon\": 1, \"die\\u0092\": 1, \"mp\": 55, \"warncoli\": 1, \"swimmer\": 6, \"english\": 41, \"watersth\": 1, \"outrag\": 26, \"uswel\": 1, \"defragovuk\": 2, \"ofwat\": 17, \"envag\": 12, \"dalla\": 39, \"tx\": 77, \"angelika\": 1, \"misdiagnos\": 2, \"lose\": 77, \"self\": 7, \"class\": 22, \"middl\": 3, \"thereto\": 1, \"awar\": 80, \"month\": 101, \"julyfor\": 1, \"embark\": 2, \"monthw\": 2, \"enlist\": 1, \"possibl\": 75, \"commit\": 42, \"item\": 15, \"social\": 85, \"medium\": 137, \"outlet\": 9, \"bystevencook\": 4, \"listen\": 108, \"reput\": 19, \"award\": 73, \"former\": 106, \"qualif\": 3, \"drdenwalk\": 4, \"philipp\": 6, \"worldrenown\": 4, \"\\u0093a\": 20, \"univers\": 117, \"costeffect\": 138, \"cari\": 111, \"mitig\": 9, \"deal\": 56, \"abus\": 39, \"neglect\": 25, \"longer\": 74, \"gladston\": 2, \"supplygladston\": 1, \"helpbabi\": 2, \"boomer\": 2, \"thechiefnerd\": 5, \"consecut\": 7, \"nihfund\": 10, \"\\u0093due\": 2, \"web\": 19, \"notifi\": 13, \"journalist\": 47, \"information\\u0094fluoridelawsuit\": 1, \"alternativesolut\": 10, \"nkf\": 6, \"admitcaus\": 1, \"fractur\": 23, \"forget\": 88, \"track\": 21, \"problemtoday\\u0092\": 1, \"failur\": 27, \"postbrexit\": 1, \"nihear\": 1, \"etern\": 1, \"unsuccess\": 2, \"preval\": 41, \"extra\": 39, \"threat\": 16, \"cold\": 12, \"flu\": 11, \"pneumonia\": 15, \"bronchiti\": 1, \"coronaviru\": 19, \"teleconfer\": 17, \"step\": 74, \"closer\": 26, \"win\": 65, \"windermer\": 18, \"hour\": 31, \"publicli\": 19, \"announc\": 37, \"furi\": 2, \"sewagethi\": 1, \"effectivefluorid\": 1, \"outfin\": 1, \"australiawhi\": 1, \"peripheralmind\": 1, \"evidencerobot\": 1, \"whaanoth\": 1, \"strong\": 193, \"teen\": 49, \"detriment\": 13, \"sexual\": 2, \"sex\": 12, \"hormon\": 26, \"damn\": 11, \"ripperwasright\": 1, \"sinist\": 1, \"plot\": 4, \"uscanada\": 1, \"ill\": 75, \"nz\": 84, \"minist\": 90, \"redesign\": 2, \"readi\": 17, \"gccarra\": 1, \"alberta\": 9, \"price\": 28, \"tag\": 4, \"cityofcalgari\": 34, \"yyc\": 13, \"toothperson\": 1, \"yyccc\": 2, \"four\": 23, \"total\": 56, \"wrong\\u0093if\": 1, \"essenti\": 200, \"opinion\": 69, \"fact\\u0094\": 2, \"marti\": 1, \"makari\": 1, \"londonbas\": 8, \"idan\": 10, \"ofer\": 10, \"secondrichest\": 7, \"man\": 45, \"robert\": 31, \"jenrick\": 5, \"privileg\": 4, \"analyst\": 8, \"identifi\": 26, \"multipl\": 29, \"green\": 116, \"particip\": 38, \"exclud\": 12, \"dc\": 17, \"visitsen\": 4, \"jeff\": 6, \"merkley\": 4, \"suggest\": 92, \"futur\": 107, \"generations\\u0092\": 1, \"fulli\": 17, \"consequ\": 34, \"realiz\": 30, \"miner\": 118, \"hip\": 21, \"incid\": 43, \"liber\": 7, \"pathologist\": 3, \"worker\": 27, \"residu\": 4, \"dissolv\": 2, \"consumpt\": 65, \"sue\": 42, \"mari\": 18, \"byrn\": 8, \"kane\": 6, \"titchen\": 3, \"ashburton\": 3, \"turizemptuj\": 6, \"andyburnhamgm\": 11, \"manchest\": 16, \"replynickbuckleymb\": 1, \"likefacebook\": 3, \"climat\": 20, \"gross\": 6, \"neglig\": 12, \"buri\": 6, \"coffina\": 1, \"colgat\": 15, \"enoughvia\": 1, \"needtoothpast\": 1, \"aap\": 30, \"occasion\": 2, \"nonfda\": 2, \"offlabel\": 7, \"varnish\": 101, \"guidelin\": 24, \"toddler\": 22, \"egalv\": 1, \"democrat\": 15, \"guarante\": 6, \"popular\": 22, \"dog\": 25, \"doubtthedoubt\": 34, \"\\u0093ultim\": 1, \"saph\": 1, \"disempow\": 1, \"municip\": 31, \"compli\": 8, \"opt\": 25, \"forfeit\": 1, \"region\\u0094\": 1, \"dolan\": 1, \"enewslett\": 1, \"record\": 49, \"belchertown\": 1, \"basi\": 12, \"worth\": 56, \"contact\": 22, \"mdolanecsnoutlookcom\": 1, \"medicaleth\": 1, \"informedconsentfluoridefreewa\": 1, \"wavot\": 4, \"alarm\": 21, \"alleg\": 19, \"leak\": 20, \"kaduna\": 2, \"refineri\": 6, \"mgldrink\": 1, \"address\": 76, \"henri\": 28, \"radio\": 20, \"clarifi\": 11, \"uofuhealthcar\": 4, \"albuquerqu\": 17, \"deep\": 9, \"leap\": 2, \"wayw\": 1, \"discuss\": 76, \"chrischurchil\": 6, \"rickkarlintu\": 1, \"charliereportscasshudson\": 1, \"daveluca\": 3, \"infanc\": 10, \"optout\": 13, \"biolog\": 18, \"wine\": 5, \"beer\": 13, \"consider\": 10, \"outlook\": 1, \"dismal\": 3, \"ethnicminor\": 1, \"forcewilmingtoi\": 1, \"ohio\": 7, \"chemtrust\": 17, \"taenkkemi\": 2, \"ive\": 30, \"fluorideveri\": 1, \"environmentyet\": 1, \"utter\": 3, \"childsmil\": 7, \"model\": 17, \"hide\": 53, \"plain\": 13, \"viewdownload\": 1, \"beverag\": 41, \"toxin\": 49, \"beveragesth\": 1, \"usda\": 3, \"dietari\": 24, \"graphic\": 6, \"royal\": 4, \"press\": 34, \"releasefluorid\": 3, \"august\": 27, \"desertswatch\": 1, \"alan\": 7, \"civilis\": 1, \"allow\": 151, \"smoke\": 27, \"essexpr\": 6, \"nickgutteridg\": 2, \"perrott\": 17, \"widespread\": 41, \"assess\": 24, \"implic\": 18, \"hollywood\": 4, \"actor\": 7, \"comedian\": 3, \"robschneid\": 4, \"rob\": 6, \"togeth\": 91, \"abil\": 92, \"gettin\": 1, \"basic\": 94, \"\\u0093fluorid\": 43, \"fundament\": 15, \"fluoride\\u0094\": 21, \"universalhealth\": 5, \"dtanew\": 4, \"tweet\": 64, \"serum\": 5, \"uric\": 1, \"hyperuricemia\": 1, \"yeah\": 22, \"pretext\": 5, \"expewpropagandist\": 2, \"mat\": 1, \"jacob\": 15, \"seemisnt\": 1, \"enoughy\": 1, \"lack\": 112, \"offer\": 83, \"fluoridefreeawarenessmonth\": 2, \"landmark\": 17, \"stick\": 19, \"peer\": 38, \"yearsit\": 1, \"pressur\": 16, \"co\": 39, \"mdi\": 2, \"instal\": 13, \"regist\": 29, \"within\": 19, \"wellcondit\": 1, \"benefitaddit\": 1, \"duti\": 3, \"otherwis\": 35, \"superb\": 5, \"storydeb\": 1, \"fail\": 138, \"british\": 96, \"highinf\": 1, \"unravel\": 1, \"corpor\": 26, \"bidder\": 1, \"helppleas\": 1, \"justic\": 30, \"flint\": 26, \"mi\": 32, \"elus\": 2, \"coverag\": 34, \"healthliteraci\": 13, \"ballot\": 25, \"overkil\": 1, \"populationbas\": 1, \"neither\": 21, \"disproven\": 1, \"cap\": 1, \"mine\": 31, \"laboratori\": 8, \"mous\": 5, \"involv\": 55, \"alexandria\": 1, \"reflux\": 12, \"feel\": 92, \"uneasi\": 13, \"transpar\": 51, \"transparencynow\": 13, \"le\": 143, \"dublin\": 68, \"pass\": 27, \"repeal\": 10, \"offenc\": 5, \"deriv\": 8, \"older\": 198, \"planet\": 2, \"myhiddenvalu\": 1, \"followstay\": 11, \"ahead\": 30, \"curv\": 11, \"carolina\": 14, \"fannz\": 2, \"halv\": 24, \"outright\": 6, \"endfluorid\": 15, \"fee\": 42, \"cut\": 22, \"southern\": 11, \"negev\": 7, \"manufactur\": 22, \"potabl\": 17, \"ny\": 67, \"slip\": 9, \"theprobemag\": 4, \"involuntari\": 1, \"nono\": 1, \"butter\": 3, \"slice\": 1, \"bread\": 8, \"freez\": 1, \"hell\": 8, \"facet\": 2, \"conting\": 1, \"lowest\": 6, \"downregul\": 1, \"cerebellum\": 1, \"latin\": 3, \"unfortun\": 28, \"though\": 55, \"brewwat\": 2, \"flame\": 12, \"retard\": 2, \"chemifloc\": 3, \"ltd\": 29, \"hd\": 4, \"affirm\": 7, \"counselor\": 3, \"bsc\": 10, \"extern\": 1, \"committe\": 53, \"secretari\": 26, \"hh\": 11, \"erad\": 5, \"privat\": 20, \"partyfluoridefreewaparti\": 1, \"auspol\": 2, \"wapol\": 3, \"answeredwhat\": 2, \"epa\\u0092\": 8, \"ice\": 3, \"fewer\": 146, \"horribl\": 5, \"distrust\": 6, \"someth\": 108, \"disproportion\": 18, \"vaccinewat\": 1, \"darlington\": 3, \"introduc\": 56, \"third\": 7, \"fiveyearold\": 3, \"thenorthernecho\": 6, \"repair\": 22, \"stage\": 21, \"advanc\": 23, \"technolog\": 18, \"soon\": 62, \"smaller\": 13, \"inexpens\": 11, \"kc\": 3, \"shortli\": 5, \"pm\": 60, \"pacif\": 38, \"eastern\": 24, \"dodgi\": 4, \"fluoridewit\": 10, \"osteosarcoma\": 11, \"mayb\": 33, \"nondent\": 7, \"advertis\": 26, \"min\": 10, \"supervis\": 2, \"isn\\u0092t\": 141, \"burden\": 81, \"hospit\": 69, \"room\": 36, \"genese\": 2, \"michigan\": 45, \"invest\": 90, \"valueformoney\": 3, \"nagalas\": 1, \"enzym\": 5, \"secret\": 21, \"swallowingit\": 1, \"sunscreen\": 3, \"sunburnfluorid\": 1, \"origin\": 30, \"jimmi\": 3, \"wray\": 3, \"mpwray\": 1, \"attribut\": 9, \"salt\": 60, \"iodiz\": 2, \"crop\": 4, \"bug\": 3, \"eh\": 3, \"ottawanew\": 3, \"cndpoli\": 7, \"gap\": 62, \"lowincom\": 90, \"busydrt\": 1, \"biochemistri\": 4, \"halogen\": 2, \"complex\": 7, \"iodin\": 30, \"defici\": 22, \"kentucki\": 28, \"de\": 24, \"moin\": 3, \"iowa\\u0092\": 2, \"dud\": 1, \"decemb\": 11, \"depart\": 40, \"healthykid\": 13, \"cup\": 9, \"cheer\": 38, \"seanad\": 1, \"eireann\": 1, \"dgalexand\": 2, \"welcom\": 36, \"uniparti\": 25, \"drdanpoult\": 3, \"degre\": 8, \"valu\": 81, \"swap\": 27, \"sugar\": 125, \"pack\": 21, \"soda\": 26, \"sodafreeaugust\": 20, \"bed\": 10, \"canal\": 11, \"oberon\": 11, \"maintain\": 268, \"wateryouarewhatyoudrink\": 1, \"fluoridefre\": 129, \"toxicwast\": 1, \"medicalcons\": 1, \"emphas\": 7, \"fit\": 16, \"perfectli\": 16, \"everyone\\u0092\": 24, \"andrewmenz\": 1, \"editor\": 33, \"discu\": 60, \"longitudin\": 1, \"prospect\": 7, \"cohort\": 8, \"utero\": 18, \"evolut\": 2, \"safetyfirst\": 3, \"eleph\": 2, \"silicofluorid\": 8, \"brass\": 3, \"neilcgray\": 4, \"publishamerican\": 1, \"prophi\": 1, \"dentistappli\": 1, \"serv\": 36, \"purpos\": 16, \"aphealthsci\": 9, \"hj\": 1, \"oh\": 28, \"ch\": 1, \"kim\": 1, \"jg\": 1, \"jeon\": 1, \"maf\": 5, \"esp\": 2, \"incom\": 163, \"overdos\": 15, \"protectingkid\": 1, \"undermin\": 12, \"getharvard\": 1, \"mostli\": 9, \"kentuckian\": 1, \"awhil\": 2, \"now\": 3, \"catch\": 32, \"melissa\": 5, \"gallico\": 3, \"podcast\": 37, \"outstand\": 9, \"fellow\": 17, \"pond\": 14, \"networkcwf\": 16, \"particularli\": 31, \"themcivil\": 1, \"pfa\": 24, \"bisphenol\": 1, \"constant\": 21, \"perfect\": 19, \"catalog\": 2, \"researchsummari\": 1, \"aspect\": 7, \"mama\": 2, \"papa\": 1, \"california\": 31, \"dreamin\": 1, \"sometim\": 23, \"laughthen\": 1, \"sideeffect\": 6, \"somebodi\": 2, \"tabl\": 17, \"df\": 6, \"youd\": 12, \"harmless\": 9, \"cosmet\": 16, \"protectourkid\": 12, \"afroamerican\": 1, \"ethnic\": 15, \"nurseri\": 7, \"blue\": 15, \"convolut\": 1, \"rel\": 15, \"waterpoison\": 1, \"german\": 8, \"fluoridesupport\": 1, \"formula\": 45, \"albcouncil\": 9, \"bflocc\": 4, \"pinehillsna\": 1, \"mayorsheehan\": 14, \"mayorbyronbrown\": 8, \"owusualbani\": 4, \"gabriellaforalb\": 1, \"erikaedwardsnbc\": 3, \"bestinclass\": 1, \"anim\": 57, \"fisher\": 6, \"civil\": 14, \"engin\": 20, \"capit\": 32, \"zoo\\u0092\": 1, \"vice\": 16, \"facil\": 11, \"sustain\": 6, \"tweetepa\": 14, \"interrupt\": 4, \"reprimand\": 2, \"ontario\": 58, \"score\": 47, \"celliott\": 1, \"fordnat\": 4, \"onpoli\": 6, \"madison\": 4, \"headlin\": 15, \"memphi\": 3, \"cake\": 1, \"emeritu\": 6, \"et\": 19, \"saturday\": 21, \"ooohlook\": 1, \"watersav\": 1, \"supposedli\": 10, \"folk\": 27, \"drivel\": 2, \"direct\": 45, \"steadili\": 2, \"endtown\": 1, \"halfway\": 1, \"queensland\": 14, \"budget\": 20, \"sink\": 7, \"debatea\": 1, \"painstak\": 1, \"tenn\": 9, \"hous\": 48, \"wise\": 47, \"mislead\": 146, \"nashdentalsoc\": 4, \"northumberland\": 5, \"hypothyroid\": 57, \"pro\": 18, \"voluntari\": 1, \"differ\": 119, \"canadawhi\": 1, \"germani\": 16, \"agreenaci\": 1, \"wthi\": 1, \"fairli\": 3, \"sham\": 6, \"hesitateonpoli\": 1, \"cdnpoli\": 1, \"imperfect\": 1, \"fire\": 15, \"blank\": 1, \"bordersolut\": 1, \"illus\": 22, \"isl\": 4, \"xylitol\": 5, \"produc\": 66, \"gram\": 3, \"energi\": 13, \"diy\": 2, \"san\": 22, \"tonight\": 40, \"bay\": 39, \"foragainst\": 5, \"advisori\": 14, \"stay\": 99, \"billion\": 22, \"yeari\": 1, \"concept\": 3, \"fluoridelobbi\": 1, \"skirmish\": 1, \"sceptic\": 2, \"extent\": 6, \"antarct\": 1, \"sea\": 14, \"anthropogen\": 1, \"sudden\": 4, \"type\": 18, \"nonlinear\": 1, \"nih\": 52, \"monthli\": 11, \"microb\": 1, \"cours\": 75, \"dig\": 3, \"levelgov\": 1, \"painadmit\": 1, \"hernando\": 4, \"fluoridatedwat\": 1, \"submandibular\": 1, \"genotox\": 2, \"torrent\": 5, \"manifold\": 1, \"effectsthi\": 1, \"sampl\": 13, \"prescrib\": 23, \"easili\": 11, \"achiev\": 96, \"greatlakesdenta\": 1, \"smart\": 80, \"complaint\": 16, \"dissatisfact\": 7, \"customerfluorid\": 1, \"neurotoxinmed\": 1, \"reek\": 1, \"unionth\": 1, \"bombshel\": 3, \"foremost\": 3, \"kids\\u0092\": 65, \"tandrage\": 6, \"armagh\": 3, \"holywood\": 6, \"gene\": 7, \"therapi\": 3, \"discov\": 30, \"disfigur\": 7, \"highlevel\": 4, \"peoplecalif\": 3, \"gain\": 16, \"recd\": 3, \"awakenedof\": 1, \"matt\": 29, \"hancock\": 5, \"hadnt\": 3, \"cctv\": 1, \"englandabridgen\": 1, \"fun\": 18, \"tiger\": 5, \"therapist\": 29, \"lol\": 8, \"\\u0091antifluorid\": 4, \"cranks\\u0092\": 4, \"wit\": 58, \"spotlight\": 5, \"mphwere\": 1, \"testifi\": 22, \"trialepadr\": 1, \"lanphear\\u0092\": 1, \"declaratori\": 3, \"simpli\": 27, \"archivesroo\": 1, \"victim\": 13, \"factori\": 17, \"deborah\": 3, \"gough\": 1, \"starv\": 1, \"painridden\": 1, \"mattstaniek\": 8, \"insan\": 7, \"biocid\": 3, \"ffwa\": 20, \"delight\": 11, \"senat\": 29, \"specif\": 15, \"aarp\": 5, \"hop\": 17, \"policyarthritisfdn\": 1, \"lymenew\": 1, \"arthritisarc\": 1, \"osteoporosisnof\": 1, \"osteoporosisca\": 1, \"versusarthr\": 1, \"arthritisfdn\": 1, \"mount\": 15, \"fluoride\\u0097th\": 1, \"sight\": 4, \"februari\": 20, \"theme\": 8, \"primaci\": 4, \"obgyn\": 4, 